// Localizable.strings
// Bluetooth Menu Extra

"BT"								= "Bluetooth: ";
"BTWithVersion"						= "Versjon: %@";
"kNameKey"							= "Navn: %@";
"kAddressKey"						= "Adresse: %@";
"Dial-up"							= "Bluetooth-modem";
"Search"							= "Søk etter telefoner…";
"OpenNetPrefs"						= "Åpne Nettverk-valgpanelet…";
"OpenIC"							= "Åpne Internet Connect…";
"OnKey"								= " På";
"OffKey"							= " Av";
"Not Available"						= "Bluetooth: Ikke tilgjengelig";
"Discoverable"						= "Søkbar: på";
"NotDiscoverable"					= "Søkbar: av";
"TempDiscoverable"					= "Gjør søkbar i tre minutter";
"BTTurnOff"							= "Slå av Bluetooth";
"BTTurnOn"							= "Slå på Bluetooth";
"BTDiscoverable"					= "Søkbar";

"keyOK"								= "OK";
"kBluetoothDeviceYesKey"			= "Ja";
"kBluetoothDeviceNoKey"				= "Nei";
"LowBattWarning"					= "Lavt batterinivå på %@.";
"kDevices"							= "Enheter";

"kOpenBTPrefsKey"					= "Åpne Bluetooth-valgpanelet…";
"kMousePreferences"					= "Åpne Mus-valgpanelet…";
"kKeyboardPreferences"				= "Åpne Tastatur-valgpanelet…";
"kTrackpadPreferences"				= "Åpne Styreflate-valgpanelet…";
"kOpenPrintPrefsKey"				= "Åpne Utskrift og faks-valgpanelet…";
"kOpenSoundPrefsKey"				= "Åpne Lyd-valgpanelet…";
"kSendFileToDevice"					= "Send fil…";
"kBrowseDevice"						= "Naviger på enhet…";

"kTurnOnHeadphones"					= "Bruk som lydenhet (stereo)";
"kTurnOffHeadphones"				= "Ikke bruk som lydenhet";
"kTurnOnHeadset"					= "Bruk som lydenhet (mono)";
"kTurnOffHeadset"					= "Ikke bruk som lydenhet";

"kConnectDevice"					= "Koble til";
"kDisconnectDevice"					= "Koble fra";
"kResetDevice"						= "Gjenopprett fabrikkinnstillinger på enheten";
"kRemoveDevice"						= "Fjern denne enheten";
"kSyncDevice"						= "Synkroniser…";
"kBatteryLevel"						= "Batterinivå: %@%%";
"kRSSIKey"							= "RSSI: %@ dBm";

"kPerformSDPQueryKey"				= "Oppdater enhetstjenester";
"kPerformNameRequestKey"			= "Oppdater enhetsnavn";

"kOpenBTSAKey"						= "Konfigurer Bluetooth-enhet…";
"kOpenBTEKey"						= "Åpne Bluetooth-utforsker…";
"kOpenBDUKey"						= "Åpne Bluetooth-diagnostikkverktøy…";
"kOpenPacketLoggerKey"				= "Åpne PacketLogger…";

"kBTSendFileKey"					= "Send fil…";
"kBTGetFileKey"						= "Naviger på enhet…";

"kJoinNetwork"						= "Koble til nettverk";
"kKeyDisconnectFromNetwork"			= "Koble fra nettverk";